{"🚫": 30522, "‼": 30523, "🤔": 30524, "🔬": 30525, "💡": 30526, "📢": 30527, "⚡": 30528, "☘": 30529, "☯": 30530, "🚬": 30531, "🚨": 30532, "📯": 30533, "🌝": 30534, "🎂": 30535, "💚": 30536, "🦊": 30537, "📞": 30538, "👚": 30539, "💢": 30540, "🙅": 30541, "🚗": 30542, "🌺": 30543, "🌶": 30544, "🤴": 30545, "☠": 30546, "📲": 30547, "🐝": 30548, "😕": 30549, "📈": 30550, "🤤": 30551, "🗣": 30552, "🏃": 30553, "😡": 30554, "🤗": 30555, "☄": 30556, "👽": 30557, "♂": 30558, "👼": 30559, "🌾": 30560, "🅿": 30561, "👨": 30562, "🛡": 30563, "🎸": 30564, "🚶": 30565, "🛀": 30566, "👺": 30567, "😽": 30568, "😈": 30569, "💆": 30570, "😎": 30571, "💛": 30572, "🤥": 30573, "😾": 30574, "🔴": 30575, "👏": 30576, "😦": 30577, "😝": 30578, "🖕": 30579, "🍫": 30580, "🔒": 30581, "♍": 30582, "🐴": 30583, "🎊": 30584, "🍁": 30585, "🚮": 30586, "😬": 30587, "▶": 30588, "😅": 30589, "😜": 30590, "👮": 30591, "🧀": 30592, "💶": 30593, "♋": 30594, "📖": 30595, "🖤": 30596, "😃": 30597, "👩": 30598, "🍩": 30599, "☮": 30600, "🎄": 30601, "🔑": 30602, "📱": 30603, "🛎": 30604, "🌹": 30605, "👐": 30606, "😿": 30607, "🔐": 30608, "🌈": 30609, "🗑": 30610, "🎪": 30611, "🍭": 30612, "📸": 30613, "📚": 30614, "😚": 30615, "📷": 30616, "🦀": 30617, "🎱": 30618, "➡": 30619, "✍": 30620, "♈": 30621, "💭": 30622, "☣": 30623, "🌙": 30624, "🐙": 30625, "🐶": 30626, "🔙": 30627, "⛏": 30628, "🌀": 30629, "🍇": 30630, "🎲": 30631, "🔘": 30632, "🙋": 30633, "🎯": 30634, "👜": 30635, "🐯": 30636, "🍔": 30637, "🐥": 30638, "✒": 30639, "😻": 30640, "💤": 30641, "🙈": 30642, "🍉": 30643, "🏊": 30644, "🔭": 30645, "🍪": 30646, "🕊": 30647, "☔": 30648, "🌷": 30649, "😣": 30650, "👧": 30651, "🛩": 30652, "💋": 30653, "👫": 30654, "🔊": 30655, "☁": 30656, "🔚": 30657, "☀": 30658, "👍": 30659, "🚂": 30660, "🛍": 30661, "🙀": 30662, "🕺": 30663, "🏂": 30664, "🌞": 30665, "🆙": 30666, "⬇": 30667, "📹": 30668, "🐘": 30669, "🍚": 30670, "🎉": 30671, "🍒": 30672, "⛪": 30673, "🔛": 30674, "👶": 30675, "😯": 30676, "🐆": 30677, "😘": 30678, "🍶": 30679, "🍺": 30680, "👓": 30681, "🐳": 30682, "😠": 30683, "😨": 30684, "👭": 30685, "🍋": 30686, "😁": 30687, "🙊": 30688, "🎃": 30689, "🎈": 30690, "🐰": 30691, "♌": 30692, "🍹": 30693, "🐸": 30694, "🍑": 30695, "👸": 30696, "↗": 30697, "😌": 30698, "👅": 30699, "🌰": 30700, "⚰": 30701, "💽": 30702, "💏": 30703, "🙍": 30704, "😙": 30705, "➖": 30706, "💔": 30707, "💀": 30708, "🤶": 30709, "😺": 30710, "🤝": 30711, "👠": 30712, "👖": 30713, "⚔": 30714, "🔹": 30715, "🌨": 30716, "🌴": 30717, "🐎": 30718, "👃": 30719, "🚴": 30720, "🎺": 30721, "🐽": 30722, "☹": 30723, "🔥": 30724, "💞": 30725, "👉": 30726, "❗": 30727, "🚍": 30728, "🍸": 30729, "❎": 30730, "💸": 30731, "😍": 30732, "👙": 30733, "😹": 30734, "🔫": 30735, "🌸": 30736, "⁉": 30737, "🌽": 30738, "🤐": 30739, "😩": 30740, "🤙": 30741, "🔄": 30742, "😓": 30743, "😭": 30744, "📿": 30745, "🌋": 30746, "🥝": 30747, "🙉": 30748, "🔝": 30749, "🍕": 30750, "😀": 30751, "✖": 30752, "👎": 30753, "🐩": 30754, "🍅": 30755, "💅": 30756, "🦄": 30757, "💜": 30758, "🙁": 30759, "🐦": 30760, "😼": 30761, "🐈": 30762, "👿": 30763, "🔜": 30764, "✅": 30765, "🌊": 30766, "😟": 30767, "🍴": 30768, "👪": 30769, "🛬": 30770, "🌮": 30771, "🏠": 30772, "🎻": 30773, "👯": 30774, "🌬": 30775, "🦅": 30776, "🔮": 30777, "🍟": 30778, "🤖": 30779, "🌭": 30780, "🥇": 30781, "💁": 30782, "☕": 30783, "😔": 30784, "⛽": 30785, "☃": 30786, "📮": 30787, "🅰": 30788, "📍": 30789, "✈": 30790, "😆": 30791, "🚡": 30792, "🅱": 30793, "💟": 30794, "🌍": 30795, "✊": 30796, "⚾": 30797, "🦍": 30798, "👢": 30799, "😢": 30800, "❣": 30801, "🍤": 30802, "🏒": 30803, "🍏": 30804, "🚽": 30805, "🚎": 30806, "↙": 30807, "🔸": 30808, "😤": 30809, "⚓": 30810, "🤒": 30811, "💻": 30812, "👌": 30813, "💊": 30814, "🐼": 30815, "🎟": 30816, "🕴": 30817, "📦": 30818, "🚙": 30819, "🍊": 30820, "🌑": 30821, "💇": 30822, "💃": 30823, "💄": 30824, "👞": 30825, "😉": 30826, "⬅": 30827, "🐧": 30828, "🌂": 30829, "🔞": 30830, "👂": 30831, "🥀": 30832, "😗": 30833, "🌛": 30834, "📝": 30835, "🍓": 30836, "💂": 30837, "♏": 30838, "✔": 30839, "🏀": 30840, "🕦": 30841, "🎫": 30842, "🥊": 30843, "💌": 30844, "🍼": 30845, "🎵": 30846, "🐱": 30847, "📊": 30848, "🎆": 30849, "✡": 30850, "💓": 30851, "😪": 30852, "🍣": 30853, "💎": 30854, "🚜": 30855, "🎩": 30856, "🔆": 30857, "☎": 30858, "🏈": 30859, "🔵": 30860, "💵": 30861, "💰": 30862, "☺": 30863, "🙂": 30864, "💦": 30865, "🎭": 30866, "👾": 30867, "👀": 30868, "🤧": 30869, "😂": 30870, "😧": 30871, "🍻": 30872, "😄": 30873, "🌐": 30874, "👆": 30875, "❤": 30876, "😰": 30877, "🤷": 30878, "🙎": 30879, "😑": 30880, "😫": 30881, "🍖": 30882, "👴": 30883, "⚽": 30884, "🐟": 30885, "🐇": 30886, "👁": 30887, "🤰": 30888, "🚛": 30889, "🍽": 30890, "🤾": 30891, "😐": 30892, "🍮": 30893, "⛹": 30894, "🚘": 30895, "🤑": 30896, "🌲": 30897, "😞": 30898, "🙄": 30899, "🐍": 30900, "🤦": 30901, "🌧": 30902, "⌚": 30903, "🆎": 30904, "🎨": 30905, "✋": 30906, "🌖": 30907, "🐣": 30908, "🎠": 30909, "🎅": 30910, "🤠": 30911, "🤞": 30912, "🐻": 30913, "🏭": 30914, "🌻": 30915, "💣": 30916, "🍎": 30917, "😋": 30918, "🏴": 30919, "🕸": 30920, "🎓": 30921, "🦋": 30922, "📴": 30923, "🍵": 30924, "💫": 30925, "👣": 30926, "❌": 30927, "🤢": 30928, "🏌": 30929, "🐪": 30930, "🙃": 30931, "🐫": 30932, "⏱": 30933, "🎀": 30934, "🍄": 30935, "📂": 30936, "👗": 30937, "👳": 30938, "🌎": 30939, "🛫": 30940, "🐉": 30941, "👇": 30942, "😮": 30943, "🙌": 30944, "🤣": 30945, "👬": 30946, "⭐": 30947, "😸": 30948, "🆗": 30949, "💍": 30950, "👻": 30951, "📻": 30952, "❕": 30953, "✌": 30954, "🐠": 30955, "💗": 30956, "🐺": 30957, "🍆": 30958, "🦌": 30959, "✉": 30960, "💨": 30961, "🚿": 30962, "💝": 30963, "🎙": 30964, "⛈": 30965, "⤴": 30966, "🚧": 30967, "🔦": 30968, "🐐": 30969, "🍀": 30970, "🎋": 30971, "⚠": 30972, "🏆": 30973, "🎒": 30974, "😇": 30975, "♀": 30976, "😊": 30977, "👱": 30978, "🔔": 30979, "💳": 30980, "🗽": 30981, "⚪": 30982, "🚒": 30983, "⏸": 30984, "◽": 30985, "🐷": 30986, "✴": 30987, "🐕": 30988, "🔓": 30989, "🔪": 30990, "🕳": 30991, "😵": 30992, "😳": 30993, "🌟": 30994, "😱": 30995, "🎤": 30996, "✨": 30997, "🌠": 30998, "🚌": 30999, "👈": 31000, "🖖": 31001, "📽": 31002, "🤕": 31003, "❄": 31004, "💉": 31005, "🍌": 31006, "👰": 31007, "🚐": 31008, "📺": 31009, "🤡": 31010, "🌳": 31011, "📏": 31012, "👦": 31013, "🌜": 31014, "🍐": 31015, "🆘": 31016, "👤": 31017, "🌘": 31018, "😖": 31019, "🐌": 31020, "🐮": 31021, "🎁": 31022, "😛": 31023, "⭕": 31024, "🌼": 31025, "🕶": 31026, "🆓": 31027, "🙏": 31028, "🏥": 31029, "🚞": 31030, "🏡": 31031, "🍗": 31032, "🗿": 31033, "👄": 31034, "😲": 31035, "🏩": 31036, "🏳": 31037, "🖐": 31038, "💐": 31039, "👑": 31040, "🌚": 31041, "🍾": 31042, "🌏": 31043, "😥": 31044, "🎶": 31045, "💘": 31046, "🐔": 31047, "🐭": 31048, "💙": 31049, "⛅": 31050, "🐃": 31051, "♿": 31052, "🍬": 31053, "☝": 31054, "🔯": 31055, "🥃": 31056, "👊": 31057, "🍂": 31058, "🤘": 31059, "🍳": 31060, "🎥": 31061, "💩": 31062, "😷": 31063, "😶": 31064, "🍷": 31065, "🌃": 31066, "💥": 31067, "🥂": 31068, "🤓": 31069, "🐿": 31070, "🎼": 31071, "🔺": 31072, "🍃": 31073, "🍝": 31074, "🤸": 31075, "🎮": 31076, "🎖": 31077, "✝": 31078, "👟": 31079, "🍦": 31080, "⛄": 31081, "💪": 31082, "💕": 31083, "✂": 31084, "👹": 31085, "🤜": 31086, "🎇": 31087, "🕎": 31088, "😴": 31089, "📁": 31090, "🦇": 31091, "😏": 31092, "😒": 31093, "🥒": 31094, "🌱": 31095, "🌿": 31096, "💖": 31097, "🚀": 31098, "👵": 31099, "💈": 31100, "🎷": 31101, "🙇": 31102, "❓": 31103, "💧": 31104, "🔨": 31105, "⏰": 31106, "🐾": 31107, "👋": 31108, "🎧": 31109, "⚖": 31110, "📌": 31111, "💑": 31112, "💯": 31113, "🙆": 31114, "🍰": 31115, "🐬": 31116, "🕵": 31117}